import './index.css';
const Client = () => {
    return(
        <div className="clients">
            <h1>Заявка и перечень документов для заключения договоров</h1>
            <p>Для рассмотрения возможности заключения договора контрагент должен предоставить следующие документы:
• заявку (оферту) на имя генерального директора VISMA Technology, которая подается на фирменном бланке организации и должна содержать сведения о виде работ и услуг, на которые контрагент предлагает заключить договор, номенклатуре груза и общем объеме на год с разбивкой по месяцам.

Для резидентов РФ (документы должны быть заверены подписью руководителя и печатью организации):
• копию выписки из ЕГРЮЛ (выданной не позднее одного месяца до даты заключения договора);
• копии учредительных документов (устава, положения);
• копию протокола или выписки из протокола о назначении исполнительного органа;
• копию свидетельства о государственной регистрации;
• копию приказа о назначении лица, действующего на основании положения;
• копию доверенности представителя;
• копию свидетельства о постановке на учет в качестве налогоплательщика;
• заполненную карточку контрагента, заверенную подписью и печатью руководителя организации и главного бухгалтера и содержащую следующую информацию:
1. Юридический адрес контрагента;
2. Фактический адрес контрагента;
3. Банковские реквизиты контрагента;
4. Контактная информация: номер факса, адрес электронной почты и контактные лица с указанием номеров телефонов.

Для нерезидентов РФ (документы должны быть предоставлены с нотариально заверенным переводом на русский язык):
• выписка из Торгового реестра страны происхождения компании-контрагента (о благонадежности компании);
• учредительные документы и документы регистрации фирмы (копии);
• подтверждение полномочий лица на право подписания договора, нотариально заверенная доверенность с апостилем, либо выписка из протокола о назначении (избрании) на должность;
• заполненную карточку контрагента, заверенную подписью и печатью руководителя организации и содержащую следующую информацию:
1. Юридический адрес контрагента;
2. Фактический адрес контрагента;
3. Банковские реквизиты контрагента;
4. Контактная информация: номер факса, адрес электронной почты и контактные лица с указанием номеров телефонов.</p>
        </div>
    )
}
export default Client;